Repository: knotq-app/mobile
Catalog: ios/KnotQMobile/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# mobile.account_delete.schedule_notice
source: This schedules your sync account and cloud data for deletion after a 14-day grace period. Your local workspace stays on this device. Sign in again within 14 days to cancel the deletion.
ar: هذا يجدول حسابك المزامق وبيانات السحابة للحذف بعد فترة انتظار 14 يوماً. مساحة عملك المحلية تبقى على هذا الجهاز. سجل الدخول مرة أخرى خلال 14 يوم لإلغاء الحذف.
cs: Toto naplánuje smazání vašeho účtu synchronizace a cloudových dat po 14denní lhůtě. Váš místní pracovní prostor zůstane na tomto zařízení. Pokud se chcete vrátit do 14 dnů, přihlaste se znovu.
da: Dette planlægger din synkroniseringskonto og clouddata til sletning efter en 14-dages frister. Dit lokale arbejdsområde forbliver på denne enhed. Log ind igen inden for 14 dage for at annullere sletningen.
de: Dies plant Ihr Sync-Konto und Cloud-Daten zur Löschung nach einer 14-Tage-Kulanzfrist ein. Ihr lokaler Arbeitsbereich bleibt auf diesem Gerät. Melden Sie sich innerhalb von 14 Tagen erneut an, um die Löschung zu stornieren.
el: Αυτό προγραμματίζει τον λογαριασμό συγχρονισμού σας και τα δεδομένα στο cloud για διαγραφή μετά από μια περίοδο χάριτος 14 ημερών. Ο χώρος εργασίας σας παραμένει σε αυτήν τη συσκευή. Συνδεθείτε ξανά εντός 14 ημερών για να ακυρώσετε τη διαγραφή.
es: Esto programa tu cuenta de sincronización y datos en la nube para eliminación después de un período de gracia de 14 días. Tu espacio de trabajo local permanece en este dispositivo. Inicia sesión nuevamente dentro de 14 días para cancelar la eliminación.
fi: Tämä aikatauluttaa synkronointitilisi ja pilvipalvelun tietosi poistamista 14 päivän katkolle. Paikallinen työtila jää tälle laitteelle. Kirjaudu sisään uudelleen 14 päivän sisällä poistojen peruuttamiseksi.
fr: Cela planifie votre compte de synchronisation et vos données cloud pour suppression après une période de grâce de 14 jours. Votre espace de travail local reste sur cet appareil. Connectez-vous à nouveau dans les 14 jours pour annuler la suppression.
he: זה מתזמן את חשבון Sync שלך ונתוני ענן למחיקה לאחר תקופת חסד של 14 ימים. מרחב העבודה המקומי שלך נשאר בהתקן זה. התחבר שוב תוך 14 ימים כדי לבטל את המחיקה.
hi: यह आपके सिंक खाते और क्लाउड डेटा को 14-दिन की अनुग्रह अवधि के बाद हटाने के लिए शेड्यूल करता है। आपकी स्थानीय वर्कस्पेस इस डिवाइस पर रहती है। हटाना रद्द करने के लिए 14 दिनों के भीतर फिर से साइन इन करें।
hu: Ez az ütemezés a szinkronizálási fiók és a felhőadatok törlésére 14 napos türelmi idő után. A helyi munkaterület ezen az eszközön marad. Jelentkezzen be újra 14 napon belül a törlés visszavonásához.
id: Ini menjadwalkan akun sinkronisasi dan data cloud Anda untuk dihapus setelah periode masa berlaku 14 hari. Ruang kerja lokal Anda tetap di perangkat ini. Masuk kembali dalam 14 hari untuk membatalkan penghapusan.
it: Questo programma il tuo account di sincronizzazione e i dati cloud per l'eliminazione dopo un periodo di grazia di 14 giorni. L'area di lavoro locale rimane su questo dispositivo. Accedi di nuovo entro 14 giorni per annullare l'eliminazione.
ja: これにより、14日間の猶予期間後に、Syncアカウントとクラウドデータを削除するようスケジュールします。ローカルワークスペースはこのデバイスに残ります。14日以内に再度サインインして削除をキャンセルできます。
ko: 이는 14일 유예 기간 이후 동기화 계정 및 클라우드 데이터를 삭제하도록 예약합니다. 로컬 작업 공간은 이 기기에 남아 있습니다. 14일 이내에 다시 로그인하여 삭제를 취소할 수 있습니다.
ms: Ini menjadwalkan akun sinkronisasi dan data cloud Anda untuk dihapus setelah periode tenggang 14 hari. Ruang kerja lokal Anda tetap di perangkat ini. Masuk kembali dalam 14 hari untuk membatalkan penghapusan.
nb: Dette planlegger synkkontoen din og skydata for sletting etter en 14-dagers karensperiode. Arbeidsrommet ditt forblir på denne enheten. Logg inn igjen innen 14 dager for å avbryte slettingen.
nl: Dit plant je sync-account en cloudgegevens in voor verwijdering na een respijtperiode van 14 dagen. Je lokale werkruimte blijft op dit apparaat. Meld je aan binnen 14 dagen opnieuw om verwijdering te annuleren.
pl: To zaplanuje Twoje konto synchronizacji i dane w chmurze do usunięcia po 14-dniowym okresie karencji. Twój lokalny obszar roboczy pozostaje na tym urządzeniu. Zaloguj się ponownie w ciągu 14 dni, aby anulować usunięcie.
pt_br: Isso agenda sua conta de sincronização e dados em nuvem para exclusão após um período de carência de 14 dias. Seu workspace local permanece neste dispositivo. Conecte-se novamente em 14 dias para cancelar a exclusão.
pt_pt: Isto agenda a sua conta de sincronização e dados na cloud para eliminação após um período de graça de 14 dias. A sua área de trabalho local permanece neste dispositivo. Inicie sessão novamente dentro de 14 dias para cancelar a eliminação.
ro: Aceasta programează contul dvs. de sincronizare și datele cloud pentru ștergere după o perioadă de grație de 14 zile. Spațiul de lucru local rămâne pe acest dispozitiv. Conectați-vă din nou în 14 zile pentru a anula ștergerea.
ru: Это запланирует удаление вашего аккаунта синхронизации и облачных данных после 14-дневного периода ожидания. Ваше локальное рабочее пространство остаётся на этом устройстве. Войдите снова в течение 14 дней, чтобы отменить удаление.
sk: Toto naplánuje odstránenie vášho účtu synchronizácie a cloudových dát po 14-dňovej lehote na zmenu rozhodnutia. Váš lokálny pracovný priestor zostane na tomto zariadení. Prihláste sa znova do 14 dní, aby ste zrušili odstránenie.
sv: Detta schemalägger ditt synkroniseringskonto och molndata för radering efter en 14-dagars respitperiod. Din lokala arbetsyta förblir på den här enheten. Logga in igen inom 14 dagar för att avbryta borttagningen.
th: สิ่งนี้จะกำหนดการให้บัญชีซิงค์และข้อมูลคลาวด์ลบหลังจากระยะเวลาอนุเคราะห์ 14 วัน พื้นที่ทำงานในท้องถิ่นของคุณยังคงอยู่บนอุปกรณ์นี้ ลงชื่อเข้าใช้อีกครั้งภายใน 14 วันเพื่อยกเลิกการลบ
tr: Bu, 14 gün ödemesiz dönem sonrasında senkronizasyon hesabınızı ve bulut verilerinizi silinmek üzere planlar. Yerel çalışma alanınız bu cihazda kalır. Silmeyi iptal etmek için 14 gün içinde tekrar giriş yapın.
uk: Це запланює видалення вашого облікового запису синхронізації та хмарних даних після 14-денного періоду льготи. Ваш локальний робочий простір залишиться на цьому пристрої. Ввійдіть повторно протягом 14 днів, щоб скасувати видалення.
vi: Điều này lên lịch xóa tài khoản đồng bộ và dữ liệu đám mây của bạn sau khoảng thời gian ân hạn 14 ngày. Workspace cục bộ của bạn vẫn ở trên thiết bị này. Đăng nhập lại trong vòng 14 ngày để hủy xóa.
zh_hans: 这将在 14 天的宽限期后安排您的同步账户和云数据删除。您的本地工作区保留在此设备上。在 14 天内重新登录以取消删除。
zh_hant: 這會排程在 14 天的寬限期後刪除您的同步帳戶和雲端資料。您的本機工作區保留在此裝置上。在 14 天內重新登入以取消刪除。

# mobile.account_delete.scheduled_message
source: Your account and cloud data are scheduled for deletion. Sign in again within 14 days to cancel. Your local workspace stays on this device.
ar: تم جدولة حسابك وبيانات السحابة للحذف. سجل الدخول مرة أخرى خلال 14 يوم للإلغاء. مساحة عملك المحلية تبقى على هذا الجهاز.
cs: Váš účet a cloudová data jsou naplánována na smazání. Chcete-li zrušit, přihlaste se znovu do 14 dnů. Váš místní pracovní prostor zůstane na tomto zařízení.
da: Din konto og clouddata er planlagt til sletning. Log ind igen inden for 14 dage for at annullere. Dit lokale arbejdsområde forbliver på denne enhed.
de: Ihr Konto und Ihre Cloud-Daten sind zur Löschung geplant. Melden Sie sich innerhalb von 14 Tagen erneut an, um zu stornieren. Ihr lokaler Arbeitsbereich bleibt auf diesem Gerät.
el: Ο λογαριασμός σας και τα δεδομένα στο cloud έχουν προγραμματιστεί για διαγραφή. Συνδεθείτε ξανά εντός 14 ημερών για να ακυρώσετε. Ο χώρος εργασίας σας παραμένει σε αυτήν τη συσκευή.
es: Tu cuenta y datos en la nube están programados para eliminación. Inicia sesión nuevamente dentro de 14 días para cancelar. Tu espacio de trabajo local permanece en este dispositivo.
fi: Tilauksesi ja pilvipalvelun tietosi on aikataulutettu poistettavaksi. Kirjaudu sisään uudelleen 14 päivän sisällä peruuttaaksesi. Paikallinen työtila jää tälle laitteelle.
fr: Votre compte et vos données cloud sont prévus pour suppression. Connectez-vous à nouveau dans les 14 jours pour annuler. Votre espace de travail local reste sur cet appareil.
he: חשבונך ונתוני ענן שלך מתוכננים למחיקה. התחבר שוב תוך 14 ימים כדי לבטל. מרחב העבודה המקומי שלך נשאר בהתקן זה.
hi: आपके खाते और क्लाउड डेटा को हटाने के लिए शेड्यूल किया गया है। रद्द करने के लिए 14 दिनों के भीतर फिर से साइन इन करें। आपकी स्थानीय वर्कस्पेस इस डिवाइस पर रहती है।
hu: A fiók és a felhőadatok törlésre vannak ütemezve. Jelentkezzen be újra 14 napon belül a törlés visszavonásához. A helyi munkaterület ezen az eszközön marad.
id: Akun dan data cloud Anda dijadwalkan untuk dihapus. Masuk kembali dalam 14 hari untuk membatalkan. Ruang kerja lokal Anda tetap di perangkat ini.
it: Il tuo account e i dati cloud sono programmati per l'eliminazione. Accedi di nuovo entro 14 giorni per annullare. L'area di lavoro locale rimane su questo dispositivo.
ja: アカウントとクラウドデータは削除予定です。14日以内に再度サインインしてキャンセルできます。ローカルワークスペースはこのデバイスに残ります。
ko: 계정 및 클라우드 데이터가 삭제하도록 예약되었습니다. 14일 이내에 다시 로그인하여 취소하세요. 로컬 작업 공간은 이 기기에 남아 있습니다.
ms: Akun dan data cloud Anda dijadwalkan untuk dihapus. Masuk kembali dalam 14 hari untuk membatalkan. Ruang kerja lokal Anda tetap di perangkat ini.
nb: Kontoen og skydataene dine er planlagt for sletting. Logg inn igjen innen 14 dager for å avbryte. Arbeidsrommet ditt forblir på denne enheten.
nl: Je account en cloudgegevens zijn ingepland voor verwijdering. Meld je aan binnen 14 dagen opnieuw om te annuleren. Je lokale werkruimte blijft op dit apparaat.
pl: Twoje konto i dane w chmurze są zaplanowane do usunięcia. Zaloguj się ponownie w ciągu 14 dni, aby anulować. Twój lokalny obszar roboczy pozostaje na tym urządzeniu.
pt_br: Sua conta e dados em nuvem estão agendados para exclusão. Conecte-se novamente em 14 dias para cancelar. Seu workspace local permanece neste dispositivo.
pt_pt: A sua conta e dados na cloud estão agendados para eliminação. Inicie sessão novamente dentro de 14 dias para cancelar. A sua área de trabalho local permanece neste dispositivo.
ro: Contul și datele cloud sunt programate pentru ștergere. Conectați-vă din nou în 14 zile pentru a anula. Spațiul de lucru local rămâne pe acest dispozitiv.
ru: Ваш аккаунт и облачные данные запланированы для удаления. Войдите снова в течение 14 дней, чтобы отменить. Ваше локальное рабочее пространство остаётся на этом устройстве.
sk: Váš účet a cloudové dáta sú naplánované na odstránenie. Prihláste sa znova do 14 dní, aby ste to zrušili. Váš lokálny pracovný priestor zostane na tomto zariadení.
sv: Ditt konto och molndata är schemalagda för radering. Logga in igen inom 14 dagar för att avbryta. Din lokala arbetsyta förblir på den här enheten.
th: บัญชีและข้อมูลคลาวด์ของคุณได้รับการกำหนดการลบแล้ว ลงชื่อเข้าใช้อีกครั้งภายใน 14 วันเพื่อยกเลิก พื้นที่ทำงานในท้องถิ่นของคุณยังคงอยู่บนอุปกรณ์นี้
tr: Hesabınız ve bulut verileriniz silinmek üzere planlandı. Silmeyi iptal etmek için 14 gün içinde tekrar giriş yapın. Yerel çalışma alanınız bu cihazda kalır.
uk: Ваш обліковий запис і хмарні дані запланізовані на видалення. Ввійдіть повторно протягом 14 днів, щоб скасувати. Ваш локальний робочий простір залишиться на цьому пристрої.
vi: Tài khoản và dữ liệu đám mây của bạn được lên lịch xóa. Đăng nhập lại trong vòng 14 ngày để hủy. Workspace cục bộ của bạn vẫn ở trên thiết bị này.
zh_hans: 您的账户和云数据已计划删除。在 14 天内重新登录以取消。您的本地工作区保留在此设备上。
zh_hant: 您的帳戶和雲端資料已排程刪除。在 14 天內重新登入以取消。您的本機工作區保留在此裝置上。

# mobile.account_delete.scheduled_title
source: Account deletion scheduled
ar: تم جدولة حذف الحساب
cs: Smazání účtu naplánováno
da: Kontosletning planlagt
de: Kontolöschung geplant
el: Η διαγραφή λογαριασμού έχει προγραμματιστεί
es: Eliminación de cuenta programada
fi: Tilin poistaminen on aikataulutettu
fr: Suppression du compte planifiée
he: מחיקת חשבון מתוכננת
hi: खाता हटाना शेड्यूल किया गया
hu: Fióktörlés ütemezve
id: Penghapusan akun dijadwalkan
it: Eliminazione account programmata
ja: アカウント削除予定
ko: 계정 삭제 예약됨
ms: Penghapusan akun dijadwalkan
nb: Kontosletting planlagt
nl: Accountverwijdering ingepland
pl: Usunięcie konta zaplanowane
pt_br: Exclusão de conta agendada
pt_pt: Eliminação de conta agendada
ro: Ștergere cont programată
ru: Удаление аккаунта запланировано
sk: Odstránenie účtu naplánované
sv: Kontoborttagning schemalagd
th: กำหนดการลบบัญชีแล้ว
tr: Hesap silme planlandı
uk: Видалення облікового запису заплановане
vi: Xóa tài khoản đã được lên lịch
zh_hans: 账户删除已计划
zh_hant: 帳戶刪除已排程

# mobile.account.continue_on_web_toast
source: Continue on knotq.com.
ar: تابع على knotq.com.
cs: Pokračujte na knotq.com.
da: Fortsæt på knotq.com.
de: Weiter auf knotq.com.
el: Συνέχιση στο knotq.com.
es: Continúa en knotq.com.
fi: Jatka sivustolla knotq.com.
fr: Continuer sur knotq.com.
he: המשך ב-knotq.com.
hi: knotq.com पर जारी रखें।
hu: Folytassa a knotq.com weboldalon.
id: Lanjutkan di knotq.com.
it: Continua su knotq.com.
ja: knotq.comで続行してください。
ko: knotq.com에서 계속하세요.
ms: Lanjutkan di knotq.com.
nb: Fortsett på knotq.com.
nl: Ga door op knotq.com.
pl: Kontynuuj na knotq.com.
pt_br: Continue em knotq.com.
pt_pt: Continuar em knotq.com.
ro: Continuaţi pe knotq.com.
ru: Продолжить на knotq.com.
sk: Pokračovať na knotq.com.
sv: Fortsätt på knotq.com.
th: ดำเนินการต่อใน knotq.com
tr: knotq.com'da devam edin.
uk: Продовжити на knotq.com.
vi: Tiếp tục trên knotq.com.
zh_hans: 在 knotq.com 上继续。
zh_hant: 在 knotq.com 繼續。

# mobile.account.delete_account
source: Delete account
ar: حذف الحساب
cs: Smazat účet
da: Slet konto
de: Konto löschen
el: Διαγραφή λογαριασμού
es: Eliminar cuenta
fi: Poista tili
fr: Supprimer le compte
he: מחק חשבון
hi: खाता हटाएं
hu: Fiók törlése
id: Hapus akun
it: Elimina account
ja: アカウント削除
ko: 계정 삭제
ms: Hapus akun
nb: Slett konto
nl: Account verwijderen
pl: Usuń konto
pt_br: Excluir conta
pt_pt: Eliminar conta
ro: Ștergeţi cont
ru: Удалить аккаунт
sk: Vymazať účet
sv: Radera konto
th: ลบบัญชี
tr: Hesabı sil
uk: Видалити обліковий запис
vi: Xóa tài khoản
zh_hans: 删除账户
zh_hant: 刪除帳戶

# mobile.account.error_open_page_title
source: Could not open account page
ar: لم تتمكن من فتح صفحة الحساب
cs: Nebylo možné otevřít stránku účtu
da: Kunne ikke åbne kontosiden
de: Kontoseite konnte nicht geöffnet werden
el: Δεν ήταν δυνατό το άνοιγμα της σελίδας λογαριασμού
es: No se pudo abrir página de cuenta
fi: Ei voitu avata tilisivua
fr: Impossible d'ouvrir la page du compte
he: לא היה ניתן לפתוח דף חשבון
hi: खाता पृष्ठ खोल नहीं सका
hu: A fiók oldala nem nyitható meg
id: Tidak dapat membuka halaman akun
it: Non è stato possibile aprire la pagina dell'account
ja: アカウントページを開けませんでした
ko: 계정 페이지를 열 수 없음
ms: Tidak dapat membuka halaman akun
nb: Kunne ikke åpne kontosiden
nl: Kon accountpagina niet openen
pl: Nie można otworzyć strony konta
pt_br: Não foi possível abrir página de conta
pt_pt: Não foi possível abrir a página da conta
ro: Nu s-a putut deschide pagina contului
ru: Не удалось открыть страницу аккаунта
sk: Nepodarilo sa otvoriť stránku účtu
sv: Kunde inte öppna kontosida
th: ไม่สามารถเปิดหน้าบัญชี
tr: Hesap sayfası açılamadı
uk: Не вдається відкрити сторінку облікового запису
vi: Không thể mở trang tài khoản
zh_hans: 无法打开账户页面
zh_hant: 無法開啟帳戶頁面

# mobile.account.error_resend_title
source: Could not resend
ar: لم تتمكن من إعادة الإرسال
cs: Nebylo možné znovu odeslat
da: Kunne ikke gensende
de: Erneutes Versenden nicht möglich
el: Δεν ήταν δυνατή η αποστολή ξανά
es: No se pudo reenviar
fi: Ei voitu lähettää uudelleen
fr: Impossible de renvoyer
he: לא היה ניתן לשלוח מחדש
hi: फिर से नहीं भेज सका
hu: Nem lehetett újraküldeni
id: Tidak dapat mengirim ulang
it: Non è stato possibile reinviare
ja: 再送信できませんでした
ko: 다시 발송할 수 없음
ms: Tidak dapat mengirim ulang
nb: Kunne ikke sende på nytt
nl: Kon niet opnieuw verzenden
pl: Nie można wysłać ponownie
pt_br: Não foi possível reenviar
pt_pt: Não foi possível reenviar
ro: Nu s-a putut retrimite
ru: Не удалось повторно отправить
sk: Nepodarilo sa znova poslať
sv: Kunde inte skicka om
th: ไม่สามารถส่งใหม่
tr: Yeniden gönderilemedi
uk: Не вдається повторно надіслати
vi: Không thể gửi lại
zh_hans: 无法重新发送
zh_hant: 無法重新傳送

# mobile.account.error_update_title
source: Could not update account
ar: لم تتمكن من تحديث الحساب
cs: Nebylo možné aktualizovat účet
da: Kunne ikke opdatere konto
de: Aktualisierung nicht möglich
el: Δεν ήταν δυνατή η ενημέρωση λογαριασμού
es: No se pudo actualizar cuenta
fi: Ei voitu päivittää tiliä
fr: Impossible de mettre à jour le compte
he: לא היה ניתן לעדכן חשבון
hi: खाता अपडेट नहीं कर सका
hu: A fiók frissítése sikertelen
id: Tidak dapat memperbarui akun
it: Non è stato possibile aggiornare l'account
ja: アカウントを更新できませんでした
ko: 계정을 업데이트할 수 없음
ms: Tidak dapat memperbarui akun
nb: Kunne ikke oppdatere konto
nl: Kon account niet bijwerken
pl: Nie można zaktualizować konta
pt_br: Não foi possível atualizar conta
pt_pt: Não foi possível atualizar a conta
ro: Nu s-a putut actualiza contul
ru: Не удалось обновить аккаунт
sk: Nepodarilo sa aktualizovať účet
sv: Kunde inte uppdatera konto
th: ไม่สามารถอัปเดต
tr: Güncellenemedi
uk: Не вдається оновити обліковий запис
vi: Không thể cập nhật tài khoản
zh_hans: 无法更新账户
zh_hant: 無法更新帳戶

# mobile.account.verify_sent_message
source: Check your inbox, then reopen Settings.
ar: تحقق من صندوق الوارد، ثم أعد فتح الإعدادات.
cs: Zkontrolujte si doručenou poštu a znovu otevřete Nastavení.
da: Tjek din indbakke, åbn derefter Indstillinger igen.
de: Überprüfen Sie Ihren Posteingang und öffnen Sie dann die Einstellungen erneut.
el: Ελέγξτε τα εισερχόμενά σας, στη συνέχεια ανοίξτε ξανά τις Ρυθμίσεις.
es: Busca en tu bandeja de entrada, luego reabre Configuración.
fi: Tarkista saapuneet viestit ja avaa sitten Asetukset uudelleen.
fr: Consultez votre boîte de réception, puis rouvrez Paramètres.
he: בדוק את תיבת הדואר שלך, ואז פתח מחדש הגדרות.
hi: अपने इनबॉक्स की जांच करें, फिर सेटिंग्स को फिर से खोलें।
hu: Ellenőrizze a postafiókját, majd nyissa meg újra a Beállításokat.
id: Periksa kotak masuk Anda, kemudian buka kembali Pengaturan.
it: Controlla la tua casella di posta, quindi riapri Impostazioni.
ja: 受信トレイを確認してから設定を再度開いてください。
ko: 수신함을 확인한 후 설정을 다시 열어보세요.
ms: Periksa inbox Anda, lalu buka kembali Pengaturan.
nb: Sjekk innboksen, og åpne deretter Innstillinger på nytt.
nl: Controleer je inbox en open Instellingen opnieuw.
pl: Sprawdź swoją skrzynkę odbiorczą, a następnie otwórz ponownie Ustawienia.
pt_br: Verifique sua caixa de entrada e reabra Configurações.
pt_pt: Verifique a sua caixa de entrada e reabrisse as Definições.
ro: Verificaţi inbox-ul, apoi redeschideţi Setări.
ru: Проверьте входящие письма, затем снова откройте Параметры.
sk: Skontrolujte si inbox a znova otvorte Nastavenia.
sv: Kontrollera din inkorg och öppna sedan inställningarna igen.
th: ตรวจสอบอีเมลของคุณ จากนั้นเปิดการตั้งค่าใหม่
tr: Gelen kutunuzu kontrol edin, ardından Ayarları yeniden açın.
uk: Перевірте вхідну пошту, потім повторно відкрийте Параметри.
vi: Kiểm tra hộp thư đến của bạn, sau đó mở lại Cài đặt.
zh_hans: 检查您的收件箱,然后重新打开设置。
zh_hant: 檢查您的收件匣，然後重新開啟設定。

# mobile.action.color
source: Color
ar: اللون
cs: Barva
da: Farve
de: Farbe
el: Χρώμα
fi: Väri
fr: Couleur
he: צבע
hi: रंग
hu: Szín
id: Warna
it: Colore
ja: 色
ko: 색상
ms: Warna
nb: Farge
nl: Kleur
pl: Kolor
pt_br: Cor
pt_pt: Cor
ro: Culoare
ru: Цвет
sk: Farba
sv: Färg
th: สี
tr: Renk
uk: Колір
vi: Màu
zh_hans: 颜色
zh_hant: 色彩

# mobile.action.delete_permanently
source: Delete Permanently
ar: حذف نهائي
cs: Trvale odstranit
da: Slet permanent
de: Permanent löschen
el: Διαγραφή μόνιμα
es: Eliminar permanentemente
fi: Poista pysyvästi
fr: Supprimer définitivement
he: מחק קבוע
hi: स्थायी रूप से हटाएं
hu: Végleges törlés
id: Hapus Secara Permanen
it: Elimina Permanentemente
ja: 完全に削除
ko: 영구적으로 삭제
ms: Hapus Permanen
nb: Slett permanent
nl: Permanent verwijderen
pl: Usuń na stałe
pt_br: Excluir Permanentemente
pt_pt: Eliminar Permanentemente
ro: Ștergeţi permanent
ru: Удалить навсегда
sk: Vymazať permanentne
sv: Radera permanent
th: ลบอย่างถาวร
tr: Kalıcı Olarak Sil
uk: Видалити остаточно
vi: Xóa vĩnh viễn
zh_hans: 永久删除
zh_hant: 永久刪除

# mobile.action.indent
source: Indent
ar: زيادة المسافة البادئة
cs: Odsadit
da: Indryk
de: Einrücken
el: Εσοχή
es: Sangrar
fi: Sisennä
fr: Indenter
he: רווח
hi: इंडेंट करें
hu: Behúzás
id: Indentasi
it: Rientro
ja: インデント
ko: 들여쓰기
ms: Indentasi
nb: Innrykk
nl: Inspringen
pl: Wcięcie
pt_br: Indentar
pt_pt: Indentar
ro: Indentare
ru: Увеличить отступ
sk: Zmenšiť odsadenie
sv: Indrag
th: เยื้อง
tr: Girinti Ekle
uk: Збільшити відступ
vi: Thụt lề
zh_hans: 增加缩进
zh_hant: 內縮

# mobile.action.move_down
source: Move Down
ar: تحريك لأسفل
cs: Přesunout dolů
da: Flyt ned
de: Nach unten verschieben
el: Μετακίνηση κάτω
es: Mover abajo
fi: Siirrä alas
fr: Déplacer vers le bas
he: הזז למטה
hi: नीचे ले जाएं
hu: Mozgatás lefelé
id: Pindahkan Ke Bawah
it: Sposta Giù
ja: 下へ移動
ko: 아래로 이동
ms: Pindahkan Ke Bawah
nb: Flytt ned
nl: Omlaag verplaatsen
pl: Przesuń w dół
pt_br: Mover para Baixo
pt_pt: Mover para Baixo
ro: Mutare în jos
ru: Переместить вниз
sk: Posunúť dole
sv: Flytta ned
th: ย้ายลง
tr: Aşağı Taşı
uk: Перемістити вниз
vi: Di chuyển xuống
zh_hans: 下移
zh_hant: 下移

# mobile.action.move_to_folder
source: Move to Folder
ar: نقل إلى مجلد
cs: Přesunout do složky
da: Flyt til mappe
de: In Ordner verschieben
el: Μετακίνηση στο φάκελο
es: Mover a carpeta
fi: Siirrä kansioon
fr: Déplacer vers le dossier
he: העבר לתיקייה
hi: फ़ोल्डर में ले जाएं
hu: Mozgatás mappába
id: Pindahkan ke Folder
it: Sposta in Cartella
ja: フォルダに移動
ko: 폴더로 이동
ms: Pindahkan ke Folder
nb: Flytt til mappe
nl: Naar map verplaatsen
pl: Przesuń do folderu
pt_br: Mover para Pasta
pt_pt: Mover para Pasta
ro: Mutare în folder
ru: Переместить в папку
sk: Presunúť do priečinka
sv: Flytta till mapp
th: ย้ายไปยังโฟลเดอร์
tr: Klasöre Taşı
uk: Перемістити до папки
vi: Di chuyển đến thư mục
zh_hans: 移动到文件夹
zh_hant: 移至資料夾

# mobile.action.move_up
source: Move Up
ar: تحريك لأعلى
cs: Přesunout nahoru
da: Flyt op
de: Nach oben verschieben
el: Μετακίνηση πάνω
es: Mover arriba
fi: Siirrä ylös
fr: Déplacer vers le haut
he: הזז למעלה
hi: ऊपर ले जाएं
hu: Mozgatás felfelé
id: Pindahkan Ke Atas
it: Sposta Su
ja: 上へ移動
ko: 위로 이동
ms: Pindahkan Ke Atas
nb: Flytt opp
nl: Omhoog verplaatsen
pl: Przesuń w górę
pt_br: Mover para Cima
pt_pt: Mover para Cima
ro: Mutare în sus
ru: Переместить вверх
sk: Posunúť hore
sv: Flytta upp
th: ย้ายขึ้น
tr: Yukarı Taşı
uk: Перемістити вгору
vi: Di chuyển lên
zh_hans: 上移
zh_hant: 上移

# mobile.action.open_scheme
source: Open Scheme
ar: فتح المخطط
cs: Otevřít schéma
da: Åbn skema
de: Schema öffnen
el: Άνοιγμα σχήματος
es: Abrir esquema
fi: Avaa malli
fr: Ouvrir le schéma
he: פתח סכימה
hi: योजना खोलें
hu: Séma megnyitása
id: Buka Skema
it: Apri Schema
ja: スキームを開く
ko: 계획 열기
ms: Buka Skema
nb: Åpne oppsett
nl: Schema openen
pl: Otwórz schemat
pt_br: Abrir Scheme
pt_pt: Abrir Esquema
ro: Deschideţi schemă
ru: Открыть схему
sk: Otvoriť schému
sv: Öppna schema
th: เปิดแผน
tr: Şemayı Aç
uk: Відкрити схему
vi: Mở sơ đồ
zh_hans: 打开方案
zh_hant: 開啟方案

# mobile.action.outdent
source: Outdent
ar: تقليل المسافة البادئة
cs: Zmenšit odsazení
da: Fjern indryk
de: Ausrücken
el: Αναίρεση εσοχής
es: Disminuir sangría
fi: Vähennä sisennystä
fr: Désindenter
he: בטל רווח
hi: आउटडेंट करें
hu: Kihúzás
id: Batalkan Indentasi
it: Annulla Rientro
ja: アウトデント
ko: 내어쓰기
ms: Batalkan Indentasi
nb: Fjern innrykk
nl: Uitspringen
pl: Zmniejsz wcięcie
pt_br: Remover Indentação
pt_pt: Reduzir Indentação
ro: Dedentare
ru: Уменьшить отступ
sk: Zväčšiť odsadenie
sv: Minska indrag
th: ลดเยื้อง
tr: Girintiyi Kaldır
uk: Зменшити відступ
vi: Giảm thụt lề
zh_hans: 减少缩进
zh_hant: 外縮
